Tekla.Structures.ModelInternal.dotTryGetSubdirectoryFromFileName_t


Tekla.Structures.ModelInternal.dotTryGetSubdirectoryFromFileName_t.Prefix


Tekla.Structures.ModelInternal.dotTryGetSubdirectoryFromFileName_t.Suffix


Tekla.Structures.ModelInternal.dotTryGetSubdirectoryFromFileName_t.SubDirectory
